<?php
$helloworld_scheduler_default_option = [
    "enable_recaptcha" => "N",
    "site_key" => "",
    "secret_key" => "",
    "main_color" => "#46a7f7",
    "other_info"   => '<h3>Соглашение на обработку данных</h3><div><p>Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года Вы подтверждаете свое согласие на обработку компанией &lt;КОМПАНИЯ&gt; персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях продажи программного обеспечения на Ваше имя, как это описано ниже, блокирование, обезличивание, уничтожение. </p></p></div><ul><li </li><li </li><li </li><li </li></ul>',
    "info_clients" => "<h3>Уважаемые пациенты!</h3><div><p>Тут располагается текст для ознакомления ваших клиентов с важной информацией. Можно писать много, много текста. Этот текст редактируется в настроках модуля. Перейдите в административную часть сайта, далее Настройки -> Настройки продукта -> Настройки модулей -> Модуль календарного расписания D7 (предварительная запись, бронирование, планировщик)</p></div>",
];
