<?
$MESS["SUCCESS_MSG"] = "Спасибо. Ваша запись принята.<br>После подтверждения записи менеджером на указанный Вами E-mail будет отправлено письмо.";
$MESS["YOUR_APPOINTMENT"] = "Ваша запись";
$MESS["ACCEPT_APPOINTMENT"] = "Пожалуйста, подтвердите, что принесете с собой на приемследующие документы:";
$MESS["AGREE"] = "Я согласен на";
$MESS["POLICY"] = "обработку персональных данных";
$MESS["SECOND_STEP"] = "Второй шаг";
$MESS["APPOINTMENT"] = "Записаться";
$MESS["TITLE_FORM"] = "Заполните форму";
$MESS["PRIVACY_POLICY"] = "Согласие на обработку персональных данных:";
?>